var home = [{
    "MainTitle":"المشاريع الأكثر شيوعاً",
    "Views":{
      "first":"المشاهدات '12'",
      "second":"المشاهدات '13'",
    },
    "Title":{
      "first":"مطعم مأكولات بحرية ",
      "second":"مشروع مختص بالدونات",
    },
    "Description":{
      "first":"فرصة لشراء مطعم قائم ومتكامل وبتقييم عالي في جوجل ويوجد موقع مميز في الخبر .",
      "second":"فرصة لشراء مشروع مختص بالدونات ولديه فرعين في الرياض و فرعين في مواقع راقية في الخبر في منطقة العليا والعيزية وبجانب براندات .",
    },
    "Price" :{
      "first":"600,000 ريال سعودي",
      "second":"000,000 ريال سعودي",
    },
    "User":{
      first:"عبدالله",
      second:"أحمد",
    },
    "Date":"31 أكتوبر , 2024",
  },
];
export default home

